[
   {
      "@id":"spice:artefact/LaSirena_AbissoVerde",
      "@type":"schema:CreativeWork",
      "dc:description":"La sirena fu dipinta da Sartorio in seguito al primo soggiorno londinese e risente fortemente dell'esempio della pittura preraffaellita inglese. Rientrato in Italia, l'opera fu riprodotta anhe sulla \"tribuna Illustrata\", accompagnata dal alcuni versi di Diego Angeli, e raccolse il plauso della critica coeva. La composizione dal profondo taglio orizzontale è costruita intorno alla figura della sinuosa sirena dai lunghi capelli rossi e dalla pelle diafana che cinge il corpo del giovane pescatore che si protende dalla barca. I teschi, visibili in trasparenza sul fondo marino alle spalle della donna,suggeriscono la fine che attende la giovane vittima tra le braccia dell'ammaliatrice. Il tema mitologico della sirena, consueto nella pittura di soggetto mitologico, viene affrontato da Sartorio influenzato dal simbolismo preraffaellita e inglese che aveva potuto studiare durante il suo soggiorno a Londra nel 1893 - 1894. Il dipinto con la sua cornice originale rimane in collezione privata sino al 2007,anno in cui entra nelle collezioni della GAM di Torino.…Egli può darvi l’armonia di questa fantastica Sirena […] un’onda verde s’avvalla: in questo avvallamento si culla e s’abbandona la Sirena pallida, dalla fulva chioma sparsa, un braccio immerso e trasparente nell’acqua, l’altro ripiegato sul seno, con tentatrice mollezza […] un adolescente cinge con un braccio l’emersa incantatrice. In quest’onda è tagliato con sommo ardire tutto il quadro. E vi par di sognare, guardandolo.” (L.Pirandello, Scritti d’arte figurativa “1895-1897”, Milano 1987). Con queste parole Luigi Pirandello commenta il dipinto di Giulio Aristide Sartorio, realizzato nel 1893 ma presentato dall’artista per la prima volta in Italia a Roma nel 1895, all’esposizione degli Amatori e Cultori di Belle Arti. La Sirena fu dipinta da Sartorio in seguito al primo soggiorno londinese e risente fortemente dell’esempio della pittura preraffaellita inglese. La composizione dal profondo taglio orizzontale è costruita intorno alla figura della sinuosa sirena dai lunghi capelli rossi e dalla pelle diafana che cinge il corpo del giovane pescatore che si protende dalla barca. I teschi, visibili in trasparenza sul fondo marino alle spalle della donna, suggeriscono la fine che la giovane vittima farà tra le braccia della donna. Il tema mitologico della sirena, consueto nella pittura di soggetto mitologico, viene affrontato da Sartorio influenzato, come si accennava, dal simbolismo preraffaellita ed inglese che aveva potuto studiare durante il suo soggiorno a Londra nel 1893-94. Sartorio guarda al modello di Edward Burne-Jones, The depth of the see, di cui recupera il soggetto della Sirena ammaliatrice che trascina nella profondità marine la sua vittima. Il dipinto entrò in collezione privata forse sin all’indomani dell’esposizione del 1894 e Sartorio ne produsse una nuova versione quasi identica, Abisso verde, oggi presso la collezione Ricci Oddi di Piacenza. Il dipinto con la sua cornice originale rimane in collezione privata sino al 2007, anno in cui entra nelle collezioni della Galleria d’Arte Moderna di Torino. \"Un'onda verde s'avvalla: in quest' avvallamento si culla e s abbandona la sirena pallida, dalla fulva chioma sparsa, un braccio immerso e trasparente nell'acqua, 'altro ripiegato sul seno, con tentatrice mollezza: Dall'alto del quadro una breve barca si piega seguir l'onda; sulla barca, proteso e supino, un  adolescente cinge con un braccio l'emersa incantatrice. In quest'onda è tagliato con sommo ardire tutto il quadro. E vi par di sognare guardandolo\"  Luigi Pirandello, Su Abisso verde, in Scritti vari, 1960. L'incontro con la pittura simbolista, per Giulio Aristide Sartorio, avviene in Germania, dove ha modo di frequentare i pittori simbolisti e dove conosce personalmente Nietzsche. E' un incontro importante, non meno di quello con la pittura preraffaellita che va a studiare in Inghilterra e che  ben si evince dall'illustrazione del romanzo dannunziano Isotta Guttadauro del 1886 e quello che ha con il realismo campagnolo verista nello stile\"fotografico\" di Michetti che frequenta a Francavilla a mare insieme a D'Annunzio e che lo porta a realizzare veri e propri documenti fotografici delle condizioni di difficoltà economiche e sanitarie del mondo contadino, come vediamo in Malaria. Nel simbolismo il pittore trova nuovi stimoli, si misura con l'immaginario mitologico e con i simboli della psiche, dell'interiorità, dell'eros spontaneo e primitivo. In stile e concetti simbolisti realizza alcune opere come La Gorgone e gli Eroi della Galleria d'Arte Moderna di Roma; ma l'opera simbolista più significativa e di maggior qualità pittorica è certamente L'abisso verde, realizzato sul declinare dell'800, un dipinto veramente affascinante. Il taglio è orizzontale e stretto di modo che vi possano affiorare in modo preponderante le due figure nude, cariche di forte sensualità. Sono due corpi associati per antitesi, quello maschile, bruno e riverso sulla prua di un'imbarcazione nel tentativo di sollevare dall'acqua il corpo femminile, bianco e morbido, disteso in galleggiamento con la distesa dei capelli fulvi abbandonati sulla superficie del mare. Se guardiamo bene, sulla sinistra, vediamo come la donna termina con una pinna caudale molto chiara, quasi trasparente. S tratta, dunque, di una sirena.  Di questa sensuale sirena abbandonata nelle braccia di un gorgo marino a forte dominante cromatica verde, colpisce la cascata di capelli ramati sciolti nell'acqua e il corpo affiorante e in parte semi sommerso, sostenuto solo dal braccio del giovane tutto proteso in avanti. Ha scritto Gilbert Durand, 1972, p. 223, che i colori dell'acqua attiva, non propriamente immobile pur in presenza del mare calmo, sono il verde ed il violetto, i colori dell'abisso. L'abisso, dunque, si apre nel fondo, fra i due giovani che si stanno per accostare ed unire. In un'opera di Friedrich Nitzsche, Al di là del bene e del male, del 1886 , che l'artista potrebbe aver letto, si legge: \" Chi lotta con i mostri deve guardarsi a non diventare egli stesso un mostro: E quando guardi a lungo nell'abisso anche l'abisso ti guarda dentro\" A guardare troppo a lungo il male e a scoprirlo dentro di noi s finisce per restare catturati da esso, che prende presto possesso di noi. Ma cos'è questo male, questo abisso? Forse Giulio Aristide Sartorio pensa all'abisso come una caduta nella perdizione, nell'abisso della passione travolgente che inghiotte e trascina. Dicevamo della sirena. La sirena è un'immagine onirica di seduzione, rappresentano la passione cui nulla si può opporre e che non è in grado di opporsi anche alla più ferma ragione. La sirena nell'antichità classica era metà donna e metà uccello, come mostra l'anfora dipinta da Python, esposta al Museo di Paestum o il mosaico romano con Ulisse e le Sirene nel Museo di Tunisi. E' in epoca cristiana che la sirena subisce una metamorfosi, dal cielo è collocata nell'acqua, che è propriamente un principio femminile. Diventa una donna-pesce, dai seni prominenti, dall'aspetto molto seducente, con una sola grande pinna caudale. Le sirene attiravano con il loro canto i naviganti che presi dalla passione si gettavano in mare e venivano divorati dalle acque. Ulisse, per non essere sedotto dal canto delle sirene si era tappato le orecchie con la cera e si era fatto legare all'albero maestro della sua nave, che rappresenta la ragione. Il pittore inglese preraffaellita John William Waterhouse, ben noto all'artista, dipinse molte sirene e una scena con Ulisse assalito da sirene-uccello che volteggiano intorno alla sua nave secondo il mito classico. Qui le donne coperte di nero piumaggio non appaiono seducenti ma funeree; l'intenzione di esse è quelle di trascinare Ulisse nell'abisso, nel gorgo della morte.",
      "dc:source":"GAM - Torino, 2021",
      "schema:creditText":"GAM - Torino, 2021",
      "image":"https://www.gamtorino.it/it/le-collezioni/catalogo-delle-opere-online-gam/la-sirena-sirena-abisso-verde",
      "maintainer":"GAM - Torino",
      "schema:material":"Room: secondo piano",
      "arco-cd:hasInventory":"GAM - Torino, 2021",
      "caption":"La Sirena - Abisso verde, Giulio Aristide Sartorio Roma, 1860 - Roma, 1932",
      "title": "La Sirena - Abisso verde, Giulio Aristide Sartorio Roma, 1860 - Roma, 1932",
      "inventary": "Inventario: S/403",
      "colletion": "Ottocento - secondo piano",
      "Soggetto": "",
      "author": "Giulio Aristide Sartorio Roma, 1860 - Roma, 1932",
      "year": "1983",
      "Materiale e Tecnica": "olio su tela applicata su tavola",
      "dimention": "71 x 142 cm",
      "definition": "",
      "Acquisizione": "Acquisto da privato, Roma, 2007",
      "Note Blind": "Inventario: S/403"
   }
]

