[{'@id': 35571, 'Data modifica': '2018-04-17 17:09', 'title': 'Natura morta', 'Inventario': '', 'Collezione': 'Novecento - primo piano', 'Soggetto': '', 'author': 'Giorgio Morandi (Bologna, 1890-1964)', 'year': 1950, 'Materiale e Tecnica': 'olio su tela', 'Dimensioni': '', 'Definizione': '', 'dc:source': 'Acquisto della Fondazione Guido ed Ettore De Fornaris, 1982', 'image': 'https://www.gamtorino.it/sites/default/files/opere/INFINITO_-_MORANDI_Natura_Morta_1950_20130403023412.jpg', 'dc:description': 'Con il 1948 si apre per Morandi una stagione serena, straordinariamente feconda, accompagnata – e forse in parte alimentata – dall’ampio riscontro critico che la sua opera proprio allora riceve, e che culmina con il conferimento del premio per la pittura alla Biennale di Venezia, dove l’artista espone nell’ambito della mostra Tre pittori italiani dal 1910 al 1920, accanto a Carrà e a De Chirico.\n\nA cavallo fra anni Quaranta e Cinquanta l’attenzione di Morandi si concentra sempre più su pochi temi. L’oggetto diventa infatti per l’artista un tramite, un pretesto per esplorare le più profonde ragioni della pittura.\n\nCome si può valutare osservando questa natura morta, nella ricerca morandiana di questi anni la connotazione spaziale si essenzializza. Il piano di posa degli oggetti sovente coincide con la linea infinita dell’orizzonte. Ciò trasforma lo spazio in un’entità sempre più indefinita e mentale. La luce, chiara e diffusa, avvolge le cose in un’atmosfera sospesa, come se esse e le ombre progressivamente si riducono sino a sparire o, prescindendo dalle leggi fisiche, diventano macchie di colore della stessa consistenza degli oggetti. Un’ulteriore fonte di straniamento è talvolta determinata dal valore relazionale che si istituisce fra gli oggetti. Morandi sovverte, infatti, il normale meccanismo della visione, e gli oggetti al fondo incombono sul primo piano, oltrepassando una plausibile scansione in base alle coordinate vicino/lontano. La profondità può essere soltanto accennata da un’esile linea obliqua che scandisce il piano di posa o dal colore, in cui “il mormorare sommesso dei grigi, dei bianchi, e degli avori” (Marilena Pasquali) può essere franto dalle assonanze quasi timbriche degli arancioni, dei rosa e dei blu.\n\nDa allora in avanti nel procedimento operativo di Morandi emerge il concetto di serie, che implica la reiterazione del medesimo soggetto, così che nella ripetizione l’attenzione dell’artista si concentra su quelle sensibili differenze di tono, di luce, di punto di vista, di formato', 'Note Blind': ''}]