[{'@id': 35567, 'Data modifica': '2018-04-17 17:01', 'title': 'Orange Car Crash (5 Deaths 11 Times in Orange) (Orange Disaster)', 'Inventario': '', 'Collezione': 'Novecento - primo piano', 'Soggetto': '', 'author': 'Andy Warhol', 'year': 1963, 'Materiale e Tecnica': 'serigrafia su acrilico su tela', 'Dimensioni': '', 'Definizione': '', 'dc:source': 'Acquisto dalla Galleria Sperone, Torino, 1967', 'image': 'https://www.gamtorino.it/sites/default/files/opere/Warhol%2COrange_Car_20130403102126.jpg', 'dc:description': 'Alla fine degli anni Cinquanta Andy Warhol, da qualche year dedito alla pittura parallelamente alla sua attività di disegnatore pubblicitario, rimane folgorato dal New Dada di Jasper Johns, di Robert Rauschenberg e dai primi vagiti Pop. Ad attirarlo è il procedimento scelto da questi artisti, consistente nel prelievo brutale della più banale e ordinaria realtà, operazione ideologicamente opposta rispetto all’esuberanza gestuale dell’Action Painting. Ne viene fuori una pittura fredda, calibrata sulle immagini trasmesse dalla pubblicità, che presuppone necessariamente il ripensamento del ruolo dell’artista, il quale non interpreta più la realtà, ma la ripete meccanicamente come in un processo industriale perpetuo, una spersonalizzazione che riflette quella individuale nelle moderne società di massa. I supermercati, nuovi templi della cultura dei consumi, fyear così il loro ingresso nel museo per il tramite delle fisionomie a tutti familiari delle bottiglie della Coca-Cola, dei barattoli di minestra Campbell’s e delle scatole di spugnette Brillo. Nel 1963 Warhol abbandona definitivamente la tecnica della pittura per quella più congeniale ai suoi intendimenti della serigrafia - più facilmente replicabile e impersonale -, scelta che va di pari passo con il varo di una nuova serie di soggetti ispirati alla morte. Il primo di questo ciclo intitolato Death and disaster è ancora dipinto a mano, 129 Die in Jet (Colonia, Museum Ludwig), del 1962, riproposizione fedele della prima pagina del “New York Mirror” del 4 giugno di quell’year, in cui si documentava il disastro aereo in cui perirono appunto 129 persone. A questo primo lavoro seguiryear le scene di incidenti stradali, suicidi, sale operatorie, sedie elettriche, foto segnaletiche di criminali, armi e teschi. L’idea fondante l’operazione artistica - l’estrapolazione di un frammento di realtà percepito all’interno di un perimetro di valori diverso, quello estetico - sostiene Orange Car Crash: riprende una brano di vita - sebbene di secondo passaggio - attraverso l’ennesima fotografia di un incidente stradale del 1959, pubblicata da United Press International Corporation. Replicando più volte un’immagine sulla tela, dai fondi generalmente vivacissimi come le cromie del linguaggio pubblicitario, Warhol ingenera una sorta di assuefazione visiva e conseguentemente di svuotamento drammatico della sequenza, quasi un antidoto alle emozioni forti dell’esistenza.', 'Note Blind': ''}]