[{'@id': 37360, 'Data modifica': '2017-04-27 11:24', 'title': 'Relazione nel tempo', 'Inventario': '', 'Collezione': 'Videoteca', 'Soggetto': '', 'author': 'Marina Abramović e Ulay', 'year': '1977 Performance a Bologna', 'Materiale e Tecnica': 'Video, b/n, muto, 75', 'Dimensioni': '', 'Definizione': "Collezione Video d'Artista", 'dc:source': '', 'image': 'https://www.gamtorino.it/sites/default/files/opere/vlcsnap-error216.png', 'dc:description': 'La performance fa parte di un trittico dedicato allo studio del concetto di relazione, nello spazio, nel movimento e infine nel tempo. La relazione va intesa come una situazione di legame e insieme di conflitto che, partendo dai due artisti, coinvolge in diversi gradi il pubblico presente. Molte delle performance realizzate da Ambramovic e Ulay tra il 1976 e il 1988 avevano una forte connotazione fisica e spesso il carattere di una prova di resistenza. Le altre due performance del trittico li vedevano prima impegnati a scontrarsi con sempre maggior violenza l’uno contro l’altra, mentre seguivano il tracciato di un cammino sempre uguale, avanti e indietro, nella stanza, senza alcuna possibilità di evitarsi. Relation in movement li aveva portati a girare senza sosta attorno ad una piazza con Ulay alla guida del loro furgone-casa e Abramovic intenta ad annunciare col megafono ad ogni passaggio il numero dei giri di piazza effettuati. Si svolse nell’arco di un’intera giornata, fino all’emergere sul terreno, dopo molte ore, di una traccia visibile delle ruote.Relation in time fu registrata in occasione della Settimana Internazionale della Performance di Bologna del 1976. Si svolge in completa assenza di movimento, ma la prova di resistenza è, se possibile, ancor più logorante. L’inquadratura fissa, utilizzata in tutta la serie delle loro performance, incornicia il nucleo energetico dell’azione. In questo caso i profili immobili dei due artisti, posti nuca contro nuca, sono legati per i capelli, intrecciati in un nodo che blocca la tensione nell’impossibilità del movimento. Il centro dell’immagine focalizza il luogo anatomico di congiunzione e diramazione degli impulsi nervosi. La percezione ‘a due’ del tempo porta ad una progressiva capacità di relazione con l’altro alla ricerca di una connessione che più si fa intensa più è minata dalla stanchezza, come se il massimo di concentrazione coincidesse, solo un istante prima della rottura, col massimo di tensione. In questa performance la relazione con il pubblico può essere solo filtrata, le prime diciassette ore furono trascorse dai due artisti a porte chiuse e senza telecamere. Il legame psichico e fisico nel tempo, diversamente dall’attualizzarsi di uno scontro nello spazio, provoca una netta separazione tra ciò che è incluso e ciò che rimane esterno al processo di relazione, così il pubblico rimane spettatore di qualcosa che è simile ad un gruppo scultoreo, di una simmetria che parla apparentemente di equilibrio, ma che si sviluppa da un fulcro che è punto di crisi.', 'Note Blind': ''}]