[{'@id': 35521, 'Data modifica': '2019-02-15 11:22', 'title': 'Senza title', 'Inventario': 'FD/372', 'Collezione': 'Contemporaneo - Piano interrato', 'Soggetto': '', 'author': 'Giulio Paolini Genova, 1940', 'year': 1966, 'Materiale e Tecnica': 'olio su tela', 'Dimensioni': 'cm 200,5x201,2', 'Definizione': '', 'dc:source': 'Acquisto da Giulio Einaudi Editore s.p.a., Torino, 1991', 'image': 'https://www.gamtorino.it/sites/default/files/opere/Paolini.jpg', 'dc:description': 'La riflessione sulle strutture linguistiche primarie della pittura accompagna gli esordi di Giulio Paolini; da "Disegno geometrico" del 1960, in cui la squadratura della tela non costituisce il soggetto del dipinto, ma è tesa piuttosto a qualificarne il supporto, ai "Senza title" immediatamente posteriori, l\'artista è intenzionato a operare una ricognizione degli elementi costitutivi del quadro. Alla prospettiva linguistica, in cui tela, telaio,cornice, linea e colore diventano gli strumenti concreti di un atteggiamento empirico, già nelle prime fasi di attività, se ne affianca una semantica e sintattica,decisa a derivare la portata dell\'intervento dalle qualità materiali del supporto scelto. Il "Senza title" del 1966, al centro del quale il perimetro di un quadrato bianco è percorso da un leggero tratto di matita,si mostra in quanto artificio metalinguistico,costruzione del quadro nel quadro; la superficie dipinta,infatti, mima lo spazio occupato dalla tela grezza sulla parete e gioca con la trasparenza del tessuto,rivelando come le assi di legno che costituiscono la crociera del telaio condizionino\xa0il profilo della figura geometrica. l\'equivoco rapporto tra soggetto dell\'opera e supporto fisico della stessa si complica sensibilmente se interpretato in una dimensione più ampia,tale da inlcudere lo spazio circostante e lo spettatore. Il senso di disorientamento prodotto dall\'alternarsi di piani fittizi e reali è il risultato di una trappola estetica che, sperimentata sopratutto nel biennio 1964 - 1965 e perfezionata, in quel giro di anni,\xa0con l\'introduzione della tecnica fotografica,fonda la propria ambiguità sulla duplicazione del quadrato.\xa0\n\n\xa0\n\nFabio Cafagna', 'Note Blind': ''}]