[
   {
      "@id":"gam:artefact/AutoritrattoGufo",
      "@type":"schema:CreativeWork",
      "dc:description":"Nella produzione iconografica saviniana fin dal 1930 compaiono figure ibride composte da corpi umani e da teste di animali rappresentati in abiti borghesi. Questi ritratti sono intesi come \"studi di carattere\", dove il \"vero\" ritratto è la rivelazione dell'uomo nascosto. Stimolato da Weininger \"sulle analogie fisiche e psochiche tra uomini e animali\", questo modo d'intendere la figura fa parte di una ideale galleria di ritratti di famiglia tra cui i primi esempi sono: La sposa fedele (1929; coll. privata) e Il ritorno del figliol prodigo (1931-1932; coll. privata). Caratterizzato da un realismo un po' \"fantasmico\", vicino alla spaesante rappresentazione surrealista (Ernst), questo Autoritratto in forma di gufo, è eseguito con una tonalità magra e opaca di bruni rossastri e grigi, con secchi grafismi di bianche lumeggiature sulla testa e sulla grande mano nodosa appoggiata al gilet. Sempre nella poetica saviniana, il soggetto è inteso come una sorta di \"autorivelazione\" una \"messa a nudo\" del personaggio nella sua \"vera\" realtà fisica e psicologica.",
      "dc:source":"GAM - Torino, 2021",
      "schema:creditText":"GAM - Torino, 2021",
      "image":"https://www.gamtorino.it/it/le-collezioni/catalogo-delle-opere-online-gam/autoritratto-forma-di-gufo",
      "maintainer":"GAM - Torino",
      "schema:material":"Room: secondo piano",
      "arco-cd:hasInventory":"GAM - Torino, 2021",
      "caption":"Autoritratto in forma di gufo - Alberto Savinio, 193",
      "title": "Autoritratto in forma di gufo - Alberto Savinio, 193",
      "inventary": "Inventario: P/1517",
      "colletion": "Ottocento - secondo piano",
      "Soggetto": "",
      "author": "Alberto Savinio, 1936",
      "year": "1936",
      "Materiale e Tecnica": "tempera e cartoncino su carta applicata su compensato",
      "dimention": "cm 50x70",
      "definition": "",
      "Acquisizione": "Acquisto dal rag. Benedetto Fiore, Torino, 1959",
      "Note Blind": "Inventario: P/1517"
   }
]

