[
   {
      "@id":"gam:artefact/LoSpecchioDellaVita",
      "@type":"schema:CreativeWork",
      "dc:description":"Fondata su studi dal vero che risalgono al 1894, l'opera è salutata all'Esposizione torinese del 1898 come una delle più significative del momento, densa di riferimenti alle tematiche simboliche e agli stilemi puristici preraffaelliti. Lo stesso soggetto, che commenta un verso dantesco, ben si inquadra in questa lettura dei contemporanei, che non dispiace al Pellizza viaggiatore e reduce dal soggiorno di studio fiorentino. Il procedere cadenzato delle pecore sull'argine del Curone, musicalmente scandito, fa da contraltare ad una natura immobile e tersa rappresentata oggettivamente dall'artista. Mai forse come in questo caso l'impiego dei colori divisi in tinte fondamentali, prossime a quelle pure dello spettro cromatico, raggiunge in Pellizza una maggiore convinzione teorica e una più felice applicazione pratica. La cornice lignea originale, dalla tonalità neutra, assolve il compito di esaltare l'assoluta luminosità del dipinto, ricercata per gradi dal pittore, sia con metodo scientifico, sia con procedimento empirico, con la lettura dei trattati ottici (primo fra tutti il Rood) e con la sua autonoma e creativa sensibilità per la vita nei campi, per la speculazione artistica en plein air.",
      "dc:source":"GAM - Torino, 2021",
      "schema:creditText":"GAM - Torino, 2021",
      "image":"https://www.gamtorino.it/it/le-collezioni/catalogo-delle-opere-online-gam/lo-specchio-della-vita-e-ci%C3%B2-che-luna-fa-e-le-altre",
      "maintainer":"GAM - Torino",
      "schema:material":"Room: secondo piano",
      "arco-cd:hasInventory":"GAM - Torino, 2021",
      "caption":"Lo specchio della vita (E ciò che l'una fa, e le altre fanno) - iuseppe Pellizza da Volpedo Volpedo (AL)",
      "title": "Lo specchio della vita (E ciò che l'una fa, e le altre fanno) - iuseppe Pellizza da Volpedo Volpedo (AL)",
      "inventary": "Inventario: P/1017",
      "colletion": "Ottocento - secondo piano",
      "Soggetto": "",
      "author": "Giuseppe Pellizza da Volpedo Volpedo (AL), 1868-1907",
      "year": "1895-1898",
      "Materiale e Tecnica": "olio su tela",
      "dimention": "cm 132x288",
      "definition": "",
      "Acquisizione": "Acquisto da Pietro Accorsi, Torino 1930",
      "Note Blind": "Inventario: P/1017"
   }
]

